<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="lexicon2.css" type="text/css">
<!-- #BeginEditable "doctitle" -->
<title>גבריאלה&nbsp; אביגור-רותם</title>
<!-- #EndEditable -->
</head>
		<!-- page header -->
			<?php
			// include page header
			include "header.php";
			?><span dir="rtl">
<body dir="rtl">
		<table border="0" width="100%" id="table4">
			<tr>
				<td><p align="center"><font size="5" color="#FF0000">גבריאלה אביגור־רותם</font><font size="4" color="#FF0000"> (1946)</font></td>
				<td><p align="center" dir="ltr"><font size="5" color="#FF0000">Gabriela Avigur<span lang="en-us">-</span>Rotem</font></td>
			</tr>
		</table>
		</span>
		<p class="margin" align="justify">
		<img border="0" src="00002-files/image004.jpg"  align="left" hspace="10" width="200" height="299">&nbsp;&nbsp;&nbsp; 
		גבריאלה אביגור (גורמן), סופרת, משוררת ועורכת,

נולדה ב־1946 בבואנוס איירס, ארגנטינה. עלתה לארץ ב־1950. המשפחה הצטרפה לקיבוץ מפלסים שעל גבול רצועת עזה. לאחר מספר שנים עברה 
		המשפחה ללוד ובשנות הששים למדה בבית הספר התיכון בליך ברמת־גן ושירתה בחיל 
		האויר. בעלת תואר ראשון בספרות עברית ובספרות אנגלית ובעלת תעודת הוראה מאוניברסיטת 
		תל־אביב. במהלך שנות התשעים שימשה בתפקידי עריכה מגוונים: לקטורית ועורכת ספרי ביכורים בהוצאת עם עובד, לאחר מכן לקטורית ספרי ילדים ונוער עבור המכון לתרגום ספרות עברית. כיום משמשת כמרצה וכעורכת ספרי עיון בהוצאת הספרים של אוניברסיטת חיפה. גרשון שקד (2006), שאביגור־רותם ערכה את אחד מספריו, שיבח אותה במילים חמות: 
		״הרבה עורכים ועורכות היו לי בימי חלדי, והיא ודאי אחת מן המעולים שבהם: רגישות לשונית, הבנה ספרותית ותבונה אנושית נתמזגו בה ועשאוה לעורכת… כאותה מיילדת הנוטלת את התינוק שלנו בלידתו, מטהרת ומנקה אותו ומחזירה אותו לנו מטוהר ונקי״.<br>
&nbsp;&nbsp;&nbsp;
פירסמה שני ספרי שירה בטרם החלה בכתיבת פרוזה: <i>דולצינאה</i> (דביר, 1980) ו<i>חומות וקיסרים</i> (1990). ספרי השירה עוסקים במסעות, בהתמודדות עם אלוהים ועם המוות, ובמרכזם דמויות מיתיות: תנ״כיות או מן הספרות הקלאסית.<br>
ב־1992 פירסמה אביגור־רותם את הרומן הראשון שלה, <i>מוצרט לא היה יהודי</i> (כתר, צד התפר), שבו התגייסה לספר את הסיפור הנשכח של שבט יהודי שלא זכה לנוכחות של ממש בסיפורת העברית: השבט שהיגר מאירופה לאמריקה הלטינית. היא עשתה זאת באמצעות סאגה דו־משפחתית ענפה, שרקמה לתפארת. הסגנון הייחודי שלה שוזר את גורלן וזהותן של שתי משפחות תוך תנועות רחבות בו־זמניות במרחבי ארץ ובזמן, באמצעות שברירי דיבור, מגעים קלים, מחוות גוף ואזכורים דקים. תערובת הלשונות, המכילה עברית ברוקית ומתערסלת לצד עברית משנאית, מקראית או חסידית, המשלבת ביטוי רוסי או אמרת כנף צרפתית, מגישה לקורא עושר של צליל ומשמעות.<br>
&nbsp;&nbsp;&nbsp;
הביקורת הכריזה כי באמצעות רומן זה פרצה הסופרת אל השורה הראשונה של הספרות העברית בת זמננו. הרומן זכה להכרה כחוליה משמעותית בז׳אנר המתפתח של גנאלוגיה משפחתית יהודית, ז׳אנר שצמח כאלטרנטיבה לסיפור השושלת הקולקטיבי־ממלכתי. כמו כן הדגישה הביקורת את טכניקת הסיפור המקורית והמרתקת, את שליטתה הווירטואוזית של הסופרת בשפה העברית ואת העיסוק המקורי שלה במתח בין השאיפה לחידוש לבין גזֵרת הגורל.
		<i>מוצרט לא היה יהודי</i> זכה בפרס ראש הממשלה על שם לוי אשכול לשנת 1992 ובפרס לרומן ביכורים על שם שוויפרט.<br>
&nbsp;&nbsp;&nbsp;
ב־2001 התפרסם הרומן השני שלה, <i>חמסין וציפורים משוגעות</i>, עבורו זכתה בשנית בפרס ראש הממשלה על שם לוי אשכול לשנת 2002. הספר נכלל בחמישייה הנבחרת של פרס ספיר לספרות לשנת 2002. בשנת 2003 אביגור רותם זכתה בפרס גולדברג לספרות ובפרס נשיא המדינה לספרות. היא זכתה בפרס הזהב ובפרס הפלטינה של התאחדות המו״לים, ובפרס ויצו (WIZO) לרומן המתורגם לצרפתית. אבנר הולצמן (2001) גורס כי הרומן סבוך ועשיר, וכי הוא יצירה בעלת ערך הכתובה היטב, שניכר כי הושקעה בה עבודת צירוף וליטוש קפדנית. הוא מוסיף כי זהו ספר שאפתני המבקש להתמודד עם כמה מן הצמתים המשמעותיים ביותר של קיומנו כיחידים וכציבור. גרשון שקד (2001) משבח את רגישותו, את עומקו ואת עדינותו של הספר, וכן את התיאורים בו, ה״מעוצבים בפרטי פרטים בכישרון לשוני ובתובנות התבוננות שאין להם שיעור״, ומגדיר אותו כסיפור ארץ־ישראלי אלגי המלא אהבה אנושית לכל מי שחלף או מעולם לא היה.<br>
&nbsp;&nbsp;&nbsp;
ב־2007 ראה אור הרומן <i>אדום עתיק</i>, שזכה בפרס הזהב של התאחדות המו״לים. חלק מן הביקורת הגדירה אותו כרומן ציוני מפוכח, השואל האם הצליח החזון הציוני להתממש. הבחירה בהחייאת הרומן הציוני היוותה צעד נועז על רקע המקובל בספרות העברית. זוהי חזרה לציונות נוסח 
		״החלוץ״ ו״השומר״, הבולטת בעיקר בבחירה למקם את העלילה בגליל, ובהתמקדות בדמויות בעלות מאפיינים הרואיים. הרומן עוסק בנשים חזקות ומרתקות, ובתיאור שושלת של נשים בתולדות הארץ. הרומן מספר את סיפור המאה הציונית בארץ ישראל, דרך מספרים שונים ותקופות שונות. העברית בפי הדמויות היא עשירה ומגוונת, מורכבת ממשלבים שונים של השפה העברית ומשפות שונות. עיצוב הדמויות ומבנה העלילה שונים מאלה המאפיינים את המרכיבים המקבילים בספרות דור המדינה. את מקומן של דמויות טיפוסיות ועלילות אלגוריות תופשים עיצובים מוחשיים ומפורטים. צופקה למשל, הסבתא של השושלת כולה, היא גיבורה ממשית, ולא דמות אלגורית המבטאת את הפער בין החזון להגשמתו.<br>
&nbsp;&nbsp;&nbsp;
אביגור־רותם פירסמה גם ספר שעניינו הוראת הספרות: <i>ספרים לכל טעם</i> (1995). ספריה תורגמו לכמה שפות. ב־2014 ראה אור הרומן
		<i>כל סיפור הוא חתול פתאום</i> (כנרת, זמורה ביתן). ב־2017 ראה אור <i>מלך
		<span lang="he">זהב</span> ודם</i> (כנרת, זמורה ביתן), רומן היסטורי. ב־2020 ראה אור הרומן שלה,
		<i>ארבע מדברות ואחת שותקת</i> (כנרת, זמורה) שעוסק בחמש חברות, וחברותן המתפתחת לאורך השנים; 
		וב־2023 יצאה לאור ספרה <i>עד שתדעי לכתוב אהבה</i>.</p>
<p class="margin" align="justify">נכתב על־ידי <b>עירית רונן</b> עבור <i>
<a target="_blank" href="https://heksherimlexicon.bgu.ac.il/lexicon-entry/%d7%90%d7%91%d7%99%d7%92%d7%95%d7%a8-%d7%a8%d7%95%d7%aa%d7%9d-%d7%92%d7%91%d7%a8%d7%99%d7%90%d7%9c%d7%94/">לקסיקון הקשרים לספרות ישראלית&nbsp;
<img border="0" src="00000_files/heksherim-mainlogo-300x139.jpg" width="64" height="30"></a></i><br>
<font size="2">[מקורות נוספים: גרנות,
<a target="_blank" href="http://www.ithl.org.il/page_13415">המכון לתרגום ספרות 
עברית</a>, 
		<a target="_blank" href="https://he.wikipedia.org/wiki/גבריאלה_אביגור-רותם">
		ויקיפדיה</a>]<br>
		[צילום: איתמר רותם]</font></p></p>
		<p align="right" dir="rtl"><font size="4" color="#0000FF">
		<a name="Books">ספריה:</a></font></p>
		<span dir="rtl">
		<ul style="MARGIN-TOP: 0in" type="circle">
		<li>דולציניאה : שירים (ירושלים ותל־אביב: דביר, תשמ״א 1980)</li>
<li>חומות וקיסרים : שירים (ירושלים : כתר, 1990)</li>
<li>מוצרט לא היה יהודי (ירושלים : כתר, 1992) <font size="2">&lt;תורגם לאיטלקית
<span lang="he">ל</span>פורטוגלית <span lang="he">ולערבית</span>&gt;</font></li>
		<li class="left-to-right">Mozart non era ebreo / trad. di Elena Loewenthal e Sarah Kaminski (Milano : La tartaruga, 1997)</li>
		<li class="left-to-right">Mozart não era judeu / tradução, Nancy Rozenchan (Rio de Janeiro : Imago, 1997)</li>
<li>موتسارت لم يكن يهوديا /  تأليف جابرئيلا افيجور روتم ؛ ترجمة أحمد عبد اللطيف حماد 
(القاهرة : الدار العربية, 2000)</li>
		<li>ספרים לכל טעם : תכנית לעידוד הקריאה בחטיבת הביניים (תל־אביב : המרכז לטכנולוגיה חינוכית, 1995)</li>
<li>חמסין וציפורים משוגעות (תל־אביב : קשת, תשס״א 2001) 
<font size="2">&lt;רומן&gt; &lt;עריכה – <a href="00032.php"> יגאל שוורץ</a>&gt; 	&lt;תורגם לאיטלקית 
ולצרפתית&gt;</font></li>
		<li class="left-to-right">Se l׳amore e un sole infuocato / traduzione di M. Patrizia Sciumbata (Milano : La tartaruga, 2004)</li>
		<li class="left-to-right">Canicule et oiseaux fous : roman / trad. de l׳hébreu par Ziva Avran et Arlette Pierrot (Arles : Actes Sud , 2006)</li>
		<li>אדום עתיק (אור־יהודה : כנרת, זמורה־ביתן, 2007)</li>
		<li>כל סיפור הוא חתול פתאום (אור יהודה : כנרת, זמורה־ביתן, תשע״ד 2013)
		<font size="2">&lt;עריכה – <a href="00032.php"> יגאל שוורץ</a>&gt;</font></li>
		<li><span lang="he">מלך זהב ודם : מזיכרונותיו של ניקולאוס איש דמשק (חבל 
		מודיעין : כנרת, זמורה – מוציאים לאור, תשע״ז 2017) </span>
		<font size="2">&lt;עריכה – <a href="00032.php"> יגאל שוורץ</a>&gt;</font></li>
		<li><span lang="he">ארבע מדברות ואחת שותקת (חבל מודיעין : כנרת, זמורה – 
		מוציאים לאור, 2020) </span>
		<font size="2">&lt;עריכה – <a href="00032.php"> יגאל שוורץ</a>&gt;</font></li>
		<li><span lang="he">עד שתדעי לכתוב אהבה (חבל מודיעין : כנרת, זמורה – 
		מוציאים לאור, 2023) </span>
		<font size="2">&lt;עריכה – <a href="00032.php"> יגאל שוורץ</a>&gt;</font></li>
</ul>
		<p><font size="4" color="#0000FF">עריכה:</font></p>
		<ul style="MARGIN-TOP: 0in" type="circle">
		<li>איך את נרדמת בלילה / <a href="00033.php">דליה אלבלינג</a> (תל־אביב : תמוז, 1998)</li>
		<li>בלוז לצבר האבוד : חבורות ונוסטלגיה בקולנוע הישראלי / מירי טלמון (תל־אביב : האוניברסיטה הפתוחה, תשס״א 2001) </LI>
		<li>האוטופיה הרומנטית : בין אהבה לצרכנות / אווה אילוז (חיפה : זמורה־ביתן, תשס״ב 2002) 
		<font size="2">&lt;עריכת התרגום&gt;</font> </LI>
		<li>ביום שבו ירו בראש הממשלה : סיפורי אהבה / <a href="00034.php">עוזי וייל</a> (תל־אביב : עם עובד,2003)</LI>
		</ul>
		<font size="4" color="#0000FF"><a name="Bib.">על המחברת ויצירתה:</a></font></p>
		<font size="2">
		<font color="#FF0000"></font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		<li><b>אביגור־רותם, גבריאלה.</b>  מישהו יכול להוכיח שאת לא?    <u>הארץ, מוסף ספרים</u>, גל׳ 660 (י״ד בתשרי תשס״ו, 17  באוקטובר 2005), עמ׳ 18.</li>
		<li><b>אביגור־רותם, גבריאלה.</b>  להינעל ואז להרפות.&nbsp; <u>ידיעות 
		אחרונות</u>, 24 שעות, י׳ בכסלו תשס״ח, 20 בנובמבר 2007, עמ׳ 18 &lt;עם הסופרת 
		על ספרים וכתיבת ספרים ואיך נעשים סופרים&gt;</li>
		<li><b><a href="00777.php">גרנות, משה.</a></b>  הלשון הגבוהה והקורא המותש: על יצירתה של גבריאלה אביגור־רותם.  <u>מהות</u>, חוב׳ 
		כ״ח (קיץ תשס״ד 2004), עמ׳ 133–138 <נדפס גם ב׳עכשיו׳, חוב׳ 69–70 (אביב 
		תשס״ה 2005), עמ׳  399–404></li>
		<li><b>ליבנה, נרי. </b>&nbsp;<a target="_blank" href="http://www.haaretz.co.il/magazine/.premium-1.2183165">מבוך 
		המתים.</a>&nbsp; <u>הארץ</u>, מוסף שבועי, ג׳ בטבת תשע״ד, 6 בדצמבר 2013, 
		עמ׳ 26–34 &lt;ראיון עם הסופרת&gt;</li>
		<li><b><a href="01848.php">שחם, חיה.</a> </b>&nbsp;אורידיקה צועדת בעקבות אורפיאוס ושרה (פרשנות נשית מתקנת של המיתוס בשירי משוררות).  
		<u>ביקורת ופרשנות</u>: כתב־עת למחקר ספרות עם־ישראל, כרך 33 (1998), עמ׳ 61–85 <על שירים מאת גבריאלה אביגור־רותם, 
		<a href="00308.php">נורית זרחי</a>, <a href="01849.php">עליזה נהור</a>, 
		<a href="01850.php">איריס מנור</a> ו<a href="01233.php">לאה שניר</a>></li>
		</ul>
		<font color="#FF0000"></font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		</ul>
		<font color="#FF0000">על ״חומות וקיסרים״</font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		<li><b>גוטקינד, נעמי.</b>  ליריקה גבישית.  <u>הצופה</u>, ט״ו בסיון תש״ן, 8 ביוני 1990, עמ׳ 6.</li>
		<li><b><a href="01233.php">שניר, לאה.</a></b>  העיר האסורה.  <u>במחנה</u>, גל׳ 27 (21 במארס 1990), עמ׳ 44. </li>
		<li><b><a href="01233.php">שניר, לאה.</a></b>  הזמן הצהוב של סין.  <u>מעריב</u>, ספרות, כ״ט בסיון תש״ן, 22 ביוני 1990, עמ׳ 6. </li>
		</ul>
		<font color="#FF0000"></font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		</ul>
		<font color="#FF0000">על ״מוצרט לא היה יהודי״</font>
		<ul style='margin-top:0in' type=circle>
		<li><b>אופיר, עדי.</b>&nbsp; מאה שנים של בדידות יהודית, גבריאלה אביגור־רותם.&nbsp;
		<u>מעריב</u>, 14 בפברואר 1992, עמ׳ 49</li>
		<li><b>אוריין, יהודית.</b>&nbsp; היא תהיה סופרת גדולה מאוד.  <u>ידיעות אחרונות</u>, המוסף לשבת, י׳ באדר א׳ תשנ״ב, 14 בפברואר 1992, עמ׳ 24</li>
		<li><b><a href="00473.php">בושס, הדה.</a></b>  ההסטוריה כורעת ללדת.  <u>הארץ</u>, 25 בפברואר 1992, עמ׳ ב 4.</li>
		<li><b>גוטקינד, נעמי.</b>  דליקטסן ואלפחורס.  <u>הצופה</u>, ט״ו באדר ב׳ תשנ״ב, 20 במארס 1992, עמ׳ 6, 8.</li>
		<li><b><a href="00230.php">גור, בתיה.</a></b>  שבוע של ספרים.  <u>הארץ</u>, 21 בפברואר 1992, עמ׳ ב 9.</li>
		<li><b>האן, לאה.</b>  מראה שטוחה וראי קעור.  <u>עכשיו</u>, חוב׳ 58 (1992), עמ׳ 302–306.</li>
		<li><b>מוסקונה־לרמן, בילי.</b>  הנבחרת של יגאל שוורץ נגד כל העולם.  <u>מעריב</u>, סופשבוע, 21 בדצמבר 1990, עמ׳ 54–57 <בין היתר על 
		״מוצרט לא היה יהודי״&gt;</li>
		<li><b><a href="00822.php">מלמד, אריאנה.</a></b>  כדודים נצטלהבו הפאמפה.  <u>חדשות</u>, המדריך, ג׳ באדר א׳ תשנ״ב, 7 בפברואר 1992, עמ׳ 31. </li>
		<li><b>נמדר, ראובן.</b>  אל השורה הראשונה.  <u>מאזנים</u>, כרך ס״ו, גל׳ 6 (1992), עמ׳ 39–40. </li>
		<li><b>פרליס, איזה.</b>  סאגה ארגנטינית של מספרת ישראלית.  <u>על המשמר</u>, כ״ב באדר ב׳ תשנ״ב, 27 במארס 1992, עמ׳ 18. </li>
		<li><b>קלע, אמיר.</b>  יפות ומתיפיפות.  <u>על המשמר</u>, חותם, 21 בפברואר 1992, עמ׳ 18. </li>
		<li><b><a href="01233.php">שניר, לאה.</a></b>  ״מוצרט לא היה יהודי״ (ראיון 
		– לאה שניר שואלת וגבריאלה אביגור־רותם מנסה לענות).  <u>עלי שיח</u>, חוב׳ 34 (1994), עמ׳ 104–109. </li>
		<li><b><a href="00380.php">שץ, אבנר.</a></b>  על התבדותן של נבואות הלב.  <u>הארץ</u>, 
י״ט באייר תשנ״ב, 22 במאי 1992, עמ׳ ב 9.</li>
		<li><b><a href="00093.php">שקד, מלכה</a>.</b>  פנים חדשות : הרומן העכשווי על 	תולדות משפחה. <u>עתון 77</u>, גל׳ 153 (תשרי–חשון
		תשנ״ג, אוקטובר 1992), עמ׳ 
22–27 &lt;כולל דיון על ״מר מאני״ של <a href="00459.php">א.ב. יהושע</a>, ״עשו״ של
		<a href="00070.php">מאיר שלו</a> ו״מוצרט לא היה יהודי״ מאת גבריאלה אביגור־רותם></li>
		<li class="left-to-right"><b>Furstenberg, Rochelle.</b>&nbsp; A stake in the 
family.&nbsp; <u>Hebrew Modern Literature</u>, N.S., no. 11 (Autumn/Winter 
1993), pp. 12–13.</li>
		</ul>
		<font color="#FF0000">על ״חמסין וציפורים משוגעות״</font>
		<ul style='margin-top:0in' type=circle>
		<li><b><a href="00006.php">אדמון, תלמה.</a></b>&nbsp; הדרך אל הספר הטוב.  <u>מעריב</u>, מוסף שבת 
		– ספרות וספרים, י׳ באדר תשס״ב, 22 בפברואר 2002, עמ׳ 26.</li>
		<li><b><a href="00391.php">אורן, יוסף.</a></b>  ״חמסין וציפורים משוגעות״. בספרו: <u> 
		״סוגות בסיפורת הישראלית״</u>     (ראשון לציון : יחד, תשס״ד 2004), עמ׳ 
33–56</li>
		<li><b><a href="00022.php">אלמוג, רות.</a></b> מפגן כוח: שבוע של ספרים.  <u>הארץ</u>, תרבות וספרות, כ״א באב תשס״א, 10 באוגוסט 2001, עמ׳ ב 14.</li>
		<li><b><a href="00731.php">גוברין, נורית.</a></b>&nbsp; חפירות הנפש : 
		ארכיאולוגיה וארכיאולוגים בספרות העברית.&nbsp; <u>האומה</u>, שנה נ״ב, גל׳ 198 (קיץ תשע״ה, מאי 2015), עמ׳ 
		89–100.</li>
		<li><b><a href="00823.php">הולצמן, אבנר.</a></b>  
		<a target="_blank" href="http://www.ynet.co.il/articles/1,7340,L-719068,FF.html">מאוד ישראלי.</a>  <u>ידיעות אחרונות</u>, 
המוסף לשבת – תרבות, ספרות, אמנות, י״א באייר תשס״א, 4 במאי 2001, עמ׳ 26–27 &lt;<span lang="he">חזר 
ונדפס בספרו: <b><a href="00823001.php">מפת דרכים</a></b> : סיפורת עברית כיום (תל־אביב : הקיבוץ המאוחד : ספרי סימן קריאה, 2005), עמ׳ 253–255 
בשם: ״בין כנען לטרזין״&gt;</span></li>
		<li><b>לוין, דפנה.</b>&nbsp; המרכז זז.&nbsp; בספרה <b>המרחב השלישי </b>: 
		מרכז ופריפריה בספרות ישראלית (תל־אביב : רסלינג, 2016), עמ׳ 31–70.</li>
		<li><b><a href="00374.php">מלצר, יורם.</a></b> כוונות גבוהות שהתממשו.  <u>מעריב</u>, מוסף שבת 
		– ספרות וספרים, ג׳ בסיוון תשס״א, 25 במאי 2001, עמ׳ 26.</li>
		<li><b>פז, מירי.</b>  ארכיאולוגית של הזכרון.  <u>עתון 77</u>, גל׳ 256 (סיוון תשס״א, יוני 2001), עמ׳ 6.</li>
		<li><b>פרס ספיר.</b>  גבריאלה אביגור רותם – חמסין וציפורים משוגעות: פרס ספיר לספרות תשס״ב 2002.  <u>הארץ, מוסף ספרים</u>, גל׳ 483 (י״ח בסיוון תשס״ב, 29 במאי 2002), עמ׳ 10.</li>
		<li><b>קרפל, דליה.</b>&nbsp;
		<a target="_blank" href="http://www.haaretz.co.il/misc/1.762643">פריחה 
		מאוחרת.</a>&nbsp; <u>הארץ</u>, מוסף שבועי, כ״ז בטבת תשס״ב, 11 בינואר 
		2002, עמ׳ 48 &lt;ראיון עם הסופרת עם צאת ספרה לאור&gt;</li>
		<li><b><a href="00020.php">רותם, יהודית.</a></b> תמצית הישראליות.  <u>הארץ, מוסף ספרים</u>, גל׳ 434 (כ״ט בסיוון תשס״א, 20 ביוני 2001), עמ׳ 1, 10.</li>
		<li class="left-to-right"><b>Domb, Risa.</b>&nbsp; Nothing is as it was 
		: Time and change in <i>Heatwave and Crazy Birds</i> by Gabriela 
		Avigur<span lang="en-us">-</span>Rotem.<i> </i>in her: <b>
		Identity and modern Israeli literature</b> (London : Vallentine 
		Mitchell, 2006), pp. 90–103.</li>
		<li class="left-to-right"><b>Itzhaki, Masha.</b>  Gabriela Avigur Rotem: 
		״Canicule et oiseaux fous״.  
		<u>Les cahiers du judaisme</u>, num. 20 (2006), pp. 135–136.</li>
		</ul>
		<font color="#FF0000">על ״אדום עתיק״</font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		<li><b>אדיבי־שושן, אסתר.</b>&nbsp;
		<a target="_blank" href="http://www.haaretz.co.il/hasite/spages/886193.html">
		העבר וההווה נפגשים בבית הקברות.</a>&nbsp; <u>הארץ</u>, תרבות וספרות, י״ב 
		באב תשס״ז, 27 ביולי 2007, עמ׳ 4.</li>
		<li><b><a href="00391.php">אורן, יוסף.</a></b>  סיפור ״המאה הציונית״ ברומאן על נשים חזקות ומרתקות.  
		<u>האומה</u>, שנה מ״ה, גל׳׳ 170 (חורף תשס״ח, דצמבר 2007), עמ׳ 84–96 &lt;חזר ונדפס בספרו <b>
		<a href="00391001.php">משמרות בסיפורת הישראלית</a></b> (ראשון לציון : 
		יחד, תשס״ח 2008), עמ׳ 107–123&gt;.</li>
		<li><b><a href="00563.php">ארליך, צור.</a></b> כמה אנו קשורים למקום הזה.&nbsp;
		<u>מקור ראשון</u>, דיוקן, כ״ד באלול תשס״ז, 7 בספטמבר 2007, עמ׳ 38.</li>
		<li><b><a href="00846.php">גלסנר, אריק</a>.</b>&nbsp;
		<a target="_blank" href="http://arikglasner.wordpress.com/2008/04/24/על-אדום-עתיק-של-גבריאלה-אביגור-רותם/">
		החמצה על החמצה.</a>&nbsp; <u>מעריב</u>, מוסף שבת, ט״ו בסיון תשס״ז, 1 
		ביוני 2007, עמ׳ 26<span lang="en-us">
		<a target="_blank" href="https://archive.today/OWDGw">*</a></span></li>
		<li><b>טיקוצקי, גדעון.</b>&nbsp; שובם של האחוסלים.&nbsp; <u>ידיעות 
		אחרונות</u>, המוסף לספרות, כ״ו באב תשס״ז, 10 באוגוסט 2007, עמ׳ 29.</li>
		<li><b><a href="00825.php">יגיל, רן.</a></b>&nbsp;
		<a target="_blank" href="http://www.blogs.bananot.co.il/showPost.php?blogID=171&itemID=9554#post9554">
		אדום עתיק : ריאיון עם גבריאלה אביגור־רותם על ספרה החדש.</a>&nbsp; <u>
		עמדה</u>: ביטאון לספרות, גל׳ 19 (סתיו–חורף 2008), עמ׳ 167<font face="Arial Unicode MS">–170 
		&lt;פורסם גם באתרו של רן יגיל ב־</font>31 בינואר 2009&gt;</li>
		<li><b><a href="01579.php">נגב, אילת.</a></b>&nbsp;
		חמסין ושכנים משולהבים. <u>ידיעות אחרונות</u>, 7 ימים, ח׳ בסיון תשס״ז, 
		25 במאי 2007, עמ׳ 62.</li>
		<li><b>עוז־זלצברגר, פניה.</b>&nbsp;
		<a target="_blank" href="http://www.haaretz.com/hasite/spages/879917.html">
		הפער בין אז לעכשיו.</a>&nbsp; <u>הארץ, מוסף ספרים</u>, גל׳ 750 (כ״ה 
		בתמוז תשס״ז, 11 ביולי 2007), עמ׳ 9.</li>
		<li><b><a href="00628.php">שחורי, דפנה.</a></b>&nbsp;
		<a target="_blank" href="http://digital-edition.israelhayom.co.il/Olive/ODE/Israel/Default.aspx?href=ITD/2011/05/06&pageno=104&entity=Ar10401&view=entity">
		יקב בוטיק בגליל.</a>&nbsp; <u>ישראל היום</u>, שישבת, ב׳ באייר תשע״א, 6 
		במאי 2011, עמ׳ 48.</li>
		</ul>
		<font color="#FF0000">על ״כל סיפור הוא חתול פתאום״</font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		<li><b><a href="00391.php">אורן, יוסף.</a></b>&nbsp;
		<a target="_blank" href="http://www.e-mago.co.il/magazine-1098.htm">
		סיפור הוא לפעמים יותר מחתול.</a>&nbsp; <span lang="en-us"><u>e-mago</u> 
		&lt;</span>מקוון&gt;, 19 בינואר 2014
		<a target="_blank" href="https://archive.today/g2Cvc">*</a> &lt;פורסם גם 
		במגזין ׳מראה׳, גל׳ 297&nbsp; והמשכו בגל׳ 298 וכן ב׳חדשות בן עזר׳, גל׳
		<a target="_blank" href="hbe/hbe00898.php#55">898</a> ו־<a target="_blank" href="hbe/hbe00899.php#56">899</a>&gt;</li>
		<li><b><a href="00563.php">ארליך, צור</a>.</b>&nbsp;
		<a target="_blank" href="http://tsurehrlich.blogspot.com/2013/12/blog-post_20.html">
		החיים בלי אפידרמיס.</a>&nbsp; <u>מקור ראשון</u>, דיוקן, י״ז בטבת תשע״ד, 
		20 בדצמבר 2013, עמ׳ 22–26
		<a target="_blank" href="https://archive.today/fJlq6">*</a></li>
		<li><b>גזבר, יהודה.</b>&nbsp;
		<a target="_blank" href="http://musaf-shabbat.com/2014/01/31/מי-יודע-אנה-יהודה-גזבר/">
		מי יודע אנה</a>.&nbsp; <u>מקור ראשון</u>, שבת, גל׳&nbsp;&nbsp;&nbsp; (ל׳ 
		בשבט תשע״ד, 31 בינואר 2014), עמ׳ 22
		<a target="_blank" href="https://archive.today/vtYV2">*</a> &lt;פורסם גם ב<a target="_blank" href="http://gizbar.wordpress.com/2014/01/31/כל-סיפור-הוא-חתול-פתאום-ביקורת/">אתרו 
		של יהודה גזבר</a> <a target="_blank" href="https://archive.today/DBuOF">
		*</a>&gt;</li>
		<li><b>הרצוג, עמרי.</b>&nbsp;
		<a target="_blank" href="http://www.haaretz.co.il/literature/prose/.premium-1.2202696">
		בדרך אל החתולה.</a>&nbsp; <u>הארץ, מוסף ספרים</u>, גל׳&nbsp;&nbsp;&nbsp; 
		(ב׳ בשבט תשע״ד, 3 בינואר 2014), עמ׳ 8–9.</li>
		<li><b>ליבנה, נרי. </b>&nbsp;<a target="_blank" href="http://www.haaretz.co.il/magazine/.premium-1.2183165">מבוך 
		המתים.</a>&nbsp; <u>הארץ</u>, מוסף שבועי, ג׳ בטבת תשע״ד, 6 בדצמבר 2013, 
		עמ׳ 26–34 &lt;ראיון עם הסופרת&gt;</li>
		<li><b>סרוסי, אתי.</b>&nbsp; ביקורת ספר: 
		<a target="_blank" href="http://peopleofthebook.co.il/books/2142">״כל סיפור הוא חתול פתאום״</a> מאת גבריאלה אביגור־רותם מופלא.&nbsp;
		<u>אנשי הספר</u> &lt;מקוון&gt;, 22 בינואר 2014
		<a target="_blank" href="https://archive.today/NTC7Y">*</a></li>
		<li><b>קידר, דורית.</b>&nbsp;
		<a target="_blank" href="http://korebasfarim.com/2013/12/15/ביקורת-אורחת-דורית-קידר-על-כל-סיפור-הו/">
		דהירה בנתיב פירורי החיים</a>.&nbsp; <u>קורא בספרים</u> &lt;מקוון&gt;, 15 
		בדצמבר 2013 <a target="_blank" href="https://archive.today/Tl8jB">*</a></li>
		<li><b>רוזנטל, דוד.</b>&nbsp;
		<a target="_blank" href="http://e.walla.co.il/?w=/273/2708821">״כל סיפור 
		הוא חתול פתאום״: עדיף שלא להתחיל</a>.&nbsp; <u>וואלה!תרבות</u> &lt;מקוון&gt;, 
		11 בינואר 2014 <a target="_blank" href="https://archive.today/p6qBQ">*</a></li>
		</ul>
		<font color="#FF0000"></font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		</ul>
		<font color="#FF0000"></font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		</ul>
		<font color="#FF0000"></font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		</ul>
		<font color="#FF0000"></font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		</ul>
		</font>
		<font size="4" color="#0000FF"><a name="links">קישורים:</a></font></p>
		<ul style="MARGIN-TOP: 0in" type="circle">
		<li><a target="_blank" href="http://www.text.org.il/index.php?book=0701055">
	אדום עתיק</a> באתר
		<img border="0" src="00000_files/text.gif" width="50" height="28" alt="טקסט"></li></ul>
<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px">
<table align="left" border="0" width="65%">
	<tr>
		<td dir="ltr"><font size="2">OpenLibrary – <a target="_blank" href="https://openlibrary.org/authors/OL4181279A">OL4181279A</font></td>
		<td dir="ltr"><font size="2">Wikidata – <a target="_blank" href="https://www.wikidata.org/entity/Q12404844">Q12404844</font></td>
		<td dir="ltr"><font size="2">J9U – <a target="_blank" href="http://uli.nli.org.il/F/?func=find-b&local_base=NLX10&find_code=UID&request=987007258174105171">987007258174105171</font></td>
		<td dir="ltr"><font size="2">NLI – <a target="_blank" href="http://uli.nli.org.il/F/?func=direct&local_base=nlx10&doc_number=000013455">000013455</font></td>
		<td dir="ltr"><font size="2">LC – <a target="_blank" href="https://id.loc.gov/authorities/n82204318/">n82204318</font></td>
		<td dir="ltr"><font size="2">VIAF – <a target="_blank" href="https://viaf.org/viaf/22255259/">22255259</font></td>
	</tr>					
</table>
<font size="2">עודכן לאחרונה: 12 ביולי 2023</font>
</div>
		<!-- page footer -->
			<?php
			// include page footer
			include "footerf.php";
			?>
</body>
</html>