<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="lexicon2.css" type="text/css">
<!-- #BeginEditable "doctitle" -->
<title>יהודית רותם</title>
<!-- #EndEditable -->
</head>
		<!-- page header -->
			<?php
			// include page header
			include "header.php";
			?><span dir="rtl">
<body dir="rtl">
		<table border="0" width="100%" id="table4">
			<tr>
				<td><p align="center"><font size="5" color="#FF0000">יהודית רותם</font><font size="4" color="#FF0000"> 
				(1942)</font></td>
				<td><p align="center" dir="ltr"><font size="5" color="#FF0000">Judith Rotem</font></td>
			</tr>
		</table>
		</span>
		<p class="margin" align="justify">
		<img border="0" src="00020_files/image001.jpg"  align="left" hspace="10" vspace="10">נולדה 
		בבודפשט, הונגריה, ב<span lang="he">כ&quot;ח בסיון תש&quot;ב, </span>&nbsp;13 ביוני 1942. 
		משפחתה ניצלה ברכבת קסטנר ואת שארית המלחמה עשו בשווייץ. ב-1945 עלו ארצה 
		והוריה התיישבו בבני-ברק. נישאה לבחור ישיבה 
		והיתה עקרת-בית, אם ומורה. כעשרים שנה לאחר נישואיה עזבה את העולם החרדי עם 
		שש בנותיה. כאם חד-הורית פירנסה את ילדיה בעריכת עיתוני חברות ובכתיבת 
		ספרים על-פי הזמנה. השתתפה באנתולוגיות אחדות. <span lang="he">נישאה לסופר <a href="01299.php">משה בר-יודא.</a></span><br>
		<font size="2">[מקורות:גרנות, לקסיקון הקשרים לסופרים ישראלים,
		<a target="_blank" href="https://he.wikipedia.org/wiki/יהודית_רותם">
		ויקיפדיה</a>, <span lang="en-us">
		<a target="_blank" href="http://www.ithl.org.il/page_13239">ITHL</a></span>]</font></p>
		<p class="margin" align="justify"><font size="4" color="#0000FF">
		<a name="Books">ספריה:</a></font></p>
		<span dir="rtl">
		<ul style='margin-top:0in' type=circle>
		<li>בברית יחד : סיפורה של תנועת בח&quot;ד-בני עקיבא בארצות הונגריה (ירושלים : 	המחלקה לחינוך ולתרבות תורניים בגולה, ההסתדרות הציונית העולמית, תשמ&quot;ו 1985)</li>
		<li>אחות רחוקה : עולמה של האשה החרדית בעיני מי שיצאה משם (תל-אביב : סטימצקי, 1992)
		<font size="2">&lt;תורגם לאנגלית&gt;</font></li>
			<li><span dir="ltr"><font size="2">Distant sisters : the women I left behind / translated by Shira Atik (Philadelphia : Jewish Publication Society, 1997)</font></span></li>
		<li>קריעה (תל-אביב : עם עובד, תשנ&quot;ו 1996) </li>
		<li>אהבתי כל-כך (תל-אביב : ידיעות אחרונות : ספרי חמד, 2000)</li>
		<li>כולם צמאים לאהבה (תל-אביב : ידיעות אחרונות : ספרי חמד, 2003)</li>
		<li>הדום בגן עדן (תל-אביב : ידיעות אחרונות : ספרי חמד, 2005) <font size="2"><עריכה
- מיכל חרותי></font></li>
		<li>כמיהה (תל-אביב : ידיעות אחרונות : ספרי חמד, 2006) <font size="2">&lt;עריכה -
		<a href="00111.php">אמנון ז&#39;קונט</a>&gt;</font></li>
		<li>על משכבם בלילות (תל אביב : קשת, 2009) <font size="2">&lt;הספר יצא לאור בהוצאת
כנרת, זמורה-ביתן, בתש&quot;ע 2010&gt; &lt;עריכה - מיה דבש&gt;</font></li>
		<li>מתי תבוא אלי (אור יהודה : כנרת, זמורה-ביתן, תשע&quot;ב 2012) <font size="2">
&lt;עריכה - <a href="00502.php">נועה מנהיים</a>&gt;</font></li>
		<li>אפשר לספר זאת גם ככה : ספורי החגים לילדים (אור יהודה : כנרת, תשע&quot;ג
		2013) <font size="2">&lt;איורים - רחלי שלו&gt;</font></li>
		<li>עד שאבא יחזור (אור יהודה : כנרת, זמורה-ביתן, תשע&quot;ו 2015) <font size="2">
&lt;עריכה - <a href="00502.php">נועה מנהיים</a>&gt;</font></li>
		</ul>
		<p class="margin" align="justify"><font size="4" color="#0000FF">כתיבה, עריכה ושכתוב:</font></p>
		<ul style='margin-top:0in' type=circle>
		<li>כי אחיה ואספר / גבריאל הלר (תל-אביב : אברהם נווה, תשמ&quot;ז 1987) </li>
			<li>חסד השטן : קורות משפחת גמדים בנסויי ד&quot;ר מנגלה באושוויץ / אליזבט מושקוביץ ; תרגום, יהודית פטרפרוינד (ירושלים : עידנים : ספרי ידיעות אחרונות, תשמ&quot;ז 1987)</li>
		<li>נגזר לחיים : סיפורו של אברהם אבירם / עובד לספר ע&quot;י חיה אבירם ויהודית רותם (תל-אביב : חמו&quot;ל, תשנ&quot;א)</li>
			<li>ספר המהנדסים והעליה השלישית מהונגריה, 1920-1930 / העורך, דוד גלעדי (תל-אביב : התאחדות עולי הונגריה, המרכז ; צפת : המוזיאון למורשת היהדות דוברת הונגרית, תשנ&quot;א)</li>
		<li>מעבר לנהר : רומן יהודי / יעקב גליל (חיפה : רחש, תשנ&quot;א 1991)</li>
		<li>חרוזי קיץ / דוד גלעדי (תל-אביב : רם – שרותי הוצאה לאור, תשנ&quot;ג)</li>
		<li>כשהחיים מכאיבים / סול גורדון ; תרגום, חנה פוטשניק (רמת-גן : רות סירקיס, 1993)</li>
		<li>חיים פשוטים / יוסף אדלר ([ישראל] : יוסף אדלר, תשנ&quot;ז 1997)</li>
		<li>רקדי, קופליה, רקדי / אני קם (תל-אביב : משרד הבטחון, תשנ&quot;ז 1997)</li>
		<li>סיפור חיים&nbsp; / בנו גיטר (ירושלים : שוקן, תשנ&quot;ח 1997) </li>
		<li>האהבה מנצחת / גליה אלבין (תל-אביב : ידיעות אחרונות : ספרי חמד, 1998) </li>
		<li>איש אשר רוח בו : צבי גולדפרב – חייו ([ישראל] : העמותה לחקר תנועות הנוער הציוניות בהונגריה, תשס&quot;ב 2002)</li>
		<li>נקראתי ואלך / יונה רוזן ([ישראל] : העמותה לחקר תנועות הנוער הציוניות בהונגריה ; קיבוץ דליה : מערכת, 2002)</li>
		<li>דברים שראיתי שם : חמישים שנות פעילות במשרד החוץ / מאיר שמיר (קיבוץ דליה : מערכת, 2003) </li>
		<li>קול הסיפורים : סיפורים של סתם, סיפורי משפחה וביוגרפיה מקוטעת / אלי אורן (קיבוץ דליה : מערכת, תשס"ד 2004) </li>
		<li>לשרוד, לשאוף ולהגשים / יצחק מור (קיבוץ דליה : מערכת, תשס"ה 2005)
		<font size="2">&lt;עריכה לשונית - גילה דגן></font></li>
		</ul>
		<p class="margin"><font size="4" color="#0000FF"><a name="Bib.">על המחברת ויצירתה:</a></font></p></span>
		<font size="2">
		<ul style='margin-top:0in' type=circle>
		<li><b>רותם, יהודית.</b>  אינספור פעמים שאלתי את עצמי למה כה התמהמהתי.    <u>הארץ, מוסף ספרים</u>, גל' 660 (י"ד בתשרי תשס"ו, 17  באוקטובר 2005), עמ'  34.</li>
<li><b>רותם, יהודית.</b>&nbsp;
<a target="_blank" href="http://www.haaretz.co.il/hasite/pages/ShArt.jhtml?more=1&itemNo=775911&contrassID=2&subContrassID=12&sbSubContrassID=0">
השאלון: &quot;זכיתי במתנה נדירה: חייתי שני חיים&quot;.</a>&nbsp; <u>הארץ, מוסף ספרים</u>, 
גל&#39; 712 (כ&quot;ו בתשרי תשס&quot;ז, 18 באוקטובר 2006), עמ&#39; 3.</li>
<li><b>רותם, יהודית.</b>&nbsp; ובאהבתה ישגה תמיד.&nbsp; <u>גג</u>: כתב-עת 
לספרות, גל&#39; 20 (2009), עמ&#39; 44<font face="Arial Unicode MS">־</font>48.</li>
<li><b><a href="01273.php">ארגמן, עמליה.</a></b> פרק ב'.  <u>ידיעות אחרונות</u>, מוסף 7 ימים, י"ד בשבט תש"ן, 9 בפברואר 1990, עמ' 36-37 
&lt;על הסופרת יהודית רותם&gt;</li>
<li><b>כהן, דודו.</b> &quot;נדמה לי שאני שייכת לתקופה קודמת&quot;.&nbsp; <u>מקור ראשון</u>, 
דיוקן, ט&quot;ז באייר תשס&quot;ז, 4 במאי 2007, עמ&#39; 34 &lt;שאלון קצר ליהודית רותם&gt;</li>
<li><b>לוי, דפנה.</b>&nbsp;
<a target="_blank" href="http://www.notes.co.il/daphna/57173.asp">&quot;צורעס איז 
קומיוניקיישן&quot;.</a>&nbsp;<u>לאשה</u>, גל&#39; 3240 (כ&quot;ד באייר תשס&quot;ט, 18 במאי 
2009), עמ&#39; 134-137 &lt;פורסם גם באתרה של דפנה לוי
<a target="_blank" href="http://www.notes.co.il/daphna/57173.asp">המדור לאיבוד קרובים</a>&gt; </li>
</ul>
<font color="#FF0000">על "אחות רחוקה"</font>
<ul style='margin-top:0in' type=circle>
<li><b>אוריין, יהודית.</b> אחותי, לא רוחמה.  <u>ידיעות אחרונות</u>, המוסף לשבת, ח' באב תשנ"ב, 7 באוגוסט 1992, עמ' 22</li>
<li><b>גוטקינד, נעמי.</b> אחות עבריה, מי ידע חייך...&nbsp; <u>הצופה</u>, כ"ז באלול תשנ"ב, 25 בספטמבר 1992, עמ' 6</li>
<li><b>תידור-באומל, יהודית.</b> סדר "נשים".&nbsp; <u>גשר</u>, חוב' מ"א (131) (1995), עמ' 127-130</li>
</ul>
<font color="#FF0000">על "קריעה"</font>
<ul style='margin-top:0in' type=circle>
<li><b>גוטקינד, נעמי.</b>  "קריעה" בקריאה נכונה.  <u>הצופה</u>, י"ב בחשוון תשנ"ז, 25 באוקטובר 1996, עמ' 6, 8</li>
<li><b>יער, אירית.</b> קריעה.&nbsp; <u>דימוי</u>, חוב' 17 (1999), עמ' 73-74</li>
<li><b><a href="00532.php">ישראל, יעל.</a></b> קריאת האשה.  <u>עתון 77</u>, גל' 202 (טבת 
תשנ&quot;ז, דצמבר 1996), עמ' 8</li>
<li><b><a href="01621.php">נבות, אמנון.</a></b> בר-יוספה דרג ד'.&nbsp; <u>מעריב</u>, מוסף שבת - ספרות וספרים, כ"ח בשתרי תשנ"ז, 11 באוקטובר 1996, עמ' 31</li>
<li><b>שוחט, אורית.</b> לא על הקוגל לבדו.&nbsp; <u>הארץ, מוסף ספרים</u>, גל' 190 (ג' בחשוון תשנ"ז, 16 באוקטובר 1996), עמ' 5</li>
</ul>
		<font color="#FF0000">על "אהבתי כל-כך"</font>
		<ul style='margin-top:0in' type=circle>
		<li><b>אוריין, יהודית.</b> גם אני אהבתי כל-כך.&nbsp; <u>עתון 77</u>, גל' 250 (כסלו 
תשס&quot;א,&nbsp; דצמבר 2000), עמ' 6-7</li>
		<li>
		<span dir="rtl">
		<b><a href="01948.php">בן-דב, ניצה.</a></b></span> מיתוס חניכה נשי.  <u>הארץ, מוסף ספרים</u>, גל' 396 (כ"ז באלול תש"ס, 27 בספטמבר 2000), עמ' 12, 22</li>
		<li><b>גוטקינד, נעמי.</b> אותה גברת בשינוי אדרת.  <u>הצופה</u>, המוסף, כ' בסיוון תש"ס, 23 ביוני 2000, עמ' 9</li>
			<li><b><a href="00823.php">הולצמן, אבנר.</a></b>  אופרת סבון.  בספרו: 
			<b><a href="00823001.php">מפת דרכים</a></b> : סיפורת עברית כיום (תל-אביב : הקיבוץ המאוחד : ספרי סימן קריאה, 2005), עמ' 242־243 <הובא לראשונה ב'מוסף רדיו לספרות', ספטמבר 2000></li>
			<li><b>הופ, דורית.</b> כבשה שחורה. <u>ידיעות אחרונות</u>, המוסף לשבת - תרבות, ספרות, אמנות, י"א בתמוז תש"ס, 14 ביולי 2000, עמ' 27-28</li>
		<li><b>סקרה, חנה.</b> לצאת מבועת הזכוכית וממלכודת הדבש.&nbsp; <u>מאזנים</u>, כרך עו, גל' 3 (2002), עמ' 65</li>
		</ul>
		<font color="#FF0000">על "איש אשר רוח בו"</font>
		<ul style='margin-top:0in' type=circle>
<li><b><a href="00621.php">נצר, אלי.</a></b>&nbsp; האיש אשר רוח בו - צבי גולדפרב, חייו.  <u>ילקוט מורשת</u>, חוב' 74 (2002), עמ' 185-187</li>
</ul>
<font color="#FF0000">על "כולם צמאים לאהבה"</font>
<ul style='margin-top:0in' type=circle>
<li><b>ניב, טל.</b>
<a href="http://www.haaretz.co.il/hasite/pages/ShArtPE.jhtml?itemNo=382240">אומרים אהבה יש בעולם.</a>&nbsp;
<u>הארץ, מוסף ספרים</u>, גל' 568 (כ' בטבת תשס"ד, 14 בינואר 2004), עמ' 8 &lt;<span lang="he">פורסם 
גם ב&#39;הארץ&#39; </span>Online&gt;</li>
<li><b>פריד, ירון.</b> להיות נאהבים.  <u>ידיעות אחרונות</u>, המוסף לשבת - ספרות, ג' בכסלו תשס"ד, 28 בנובמבר 2003, עמ' 26, 28</li>
</ul>
<font color="#FF0000">על "הדום בגן עדן"</font>
<ul style="MARGIN-TOP: 0in" type="circle">
<li><b>אוריין, יהודית.</b>  להיות גבר מבלי לוותר על האנימה.  <u>עתון 77</u>, גל' 304 (תשרי 
תשס&quot;ו, אוקטובר 2005), עמ' 7.</li>
<li><b><a href="00494.php">בן, מנחם.</a></b>  אנה קארנינה החרדית.  <u>מעריב</u>, מוסף שבת - ספרות וספרים, י"ח באייר תשס"ה, 27 במאי 2005, עמ' 29.</li>
<li><b><a href="00438.php">בן-דוד, יערה.</a></b>&nbsp; מול השער הנעול.&nbsp; <u>
מאזנים</u>, כרך ע&quot;ט, גל&#39; 4־5 (תשרי-חשון תשס&quot;ו, אוקטובר-נובמבר 2005), עמ&#39; 31־32
		<span dir="rtl">
		&lt;<span lang="he">חזר ו</span>נדפס בספרה:
		<b><a href="00438001.php">במבוך המַראות</a> </b>: קריאה בפרקי ספרות 
עברית וכללית (ירושלים : כרמל, תשע&quot;ב 2012), עמ&#39;&nbsp; 177־180&gt;</span></li>
<li><b>גבריאלי, דליה.</b>  נקמת הנשים.  <u>ידיעות אחרונות</u>, המוסף לשבת - ספרות, כ"ה באייר תשס"ה, 3 ביוני 2005, עמ' 29־30.</li>
<li><b><a href="01562.php">שיפמן, סמדר.</a></b> סיו<span lang="he">ר</span> אנתרופולוגי קרוב לבית.  <u>הארץ, מוסף ספרים</u>, גל' 642 (ח' בסיון תשס"ה, 15 ביוני 2005), עמ' 88.</li>
</ul>
		<font color="#FF0000"></font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		</ul>
		<font color="#FF0000"></font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		</ul>
		<font color="#FF0000"></font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		</ul>
		<font color="#FF0000">על "על משכבם בלילות"</font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		<li>
		<span dir="rtl">
		<b><a href="01142.php">זהר-רייך, אלישבע.</a></b>&nbsp; רומן רב-דורי.&nbsp;
		<u>גג</u>: כתב-עת לספרות, גל&#39; 23 (2010), עמ&#39; 114־116.</li>
		</ul>
		<font color="#FF0000">על "כמיהה"</font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		<li><b><a href="01948.php">בן-דב, ניצה.</a></b>&nbsp; חלום והתפכחות ברומן ההיסטורי.&nbsp; <u>
		כיוונים חדשים</u>, חוב&#39; 17 (טבת-שבט תשס&quot;ח, ינואר 2008), עמ&#39; 262־269.</li>
		<li><b><a href="00846.php">גלסנר, אריק.</a></b>&nbsp; ללכת עם ולהרגיש 
		בלי.&nbsp; <u>מעריב</u>, מוסף שבת - ספרות וספרים, י&quot;ט בחשון תשס&quot;ז, 10 
		בנובמבר 2006, עמ&#39; 28.</li>
		<li><b>וולך, לילך.</b>&nbsp;
		<a target="_blank" href="http://tarbut.nana.co.il/Article/?ArticleID=409015&TypeID=1&sid=123">
		הופך גרביים.</a>&nbsp; <u>נענע, תרבות ובידור</u> &lt;מקוון&gt;, 22 בנובמבר 
		2006.</li>
		<li><b>רט, ריקי.</b>&nbsp; &quot;אנחנו עם מתגעגע&quot;.&nbsp; <u>נשים</u> (מקור ראשון), גל&#39; 4 
		(י&quot;ז בכסלו תשס&quot;ז, 8 בדצמבר 2006), עמ&#39; 16־18. &lt;שיחה עם 
		הסופרת על ספרה&gt;</li>
		</ul>
		<font color="#FF0000">על "עד שאבא יחזור"</font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		<li><b>איזיקוביץ, גילי.</b>
		<a target="_blank" href="http://www.haaretz.co.il/gallery/literature/.premium-1.2783635">השואה כפי שסיפרתי לילדים.</a>&nbsp;
		<u>הארץ</u>, גלריה, י"ג בכסלו תשע"ו, 25 בנובמבר 2015, עמ' 1־2 &lt;שיחה עם הסופרת עם צאת ספרה לאור&gt;</li>
		</ul>
		<font color="#FF0000"></font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		</ul>
		<font color="#FF0000"></font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		</ul>
		<font color="#FF0000"></font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		</ul>
		<font color="#FF0000"></font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		</ul>
		<font color="#FF0000"></font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		</ul>
<font color="#FF0000">על "האהבה מנצחת" לגליה אלבין</font>
<ul style='margin-top:0in' type=circle>
<li><b>ורדי, רונית.</b> גליה אלבין הבטיחה לי שנתפרסם ביחד.  <u>התקשורת</u>, גל' 44 (1998), עמ' 58-60&nbsp; 
&lt;יהודית רותם, סופרת הצללים של גליה אלבין, מספקת פרטים מתהליך העבודה על הספר "האהבה מנצחת"&gt;</li>
</ul>
		<font color="#FF0000"></font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		</ul>
		<font color="#FF0000"></font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		</ul>
			</span>
			</font>
		<span dir="rtl">
		<font size="4" color="#0000FF"><a name="links">קישורים:</a></font></p>
		<font color="#FF0000"></font>
		<ul style="MARGIN-TOP: 0in" type="circle">
		</ul>
		<!-- page footer -->
			<?php
			// include page footer
			include "footerf.php";
			?>
		</div>
	</div>
	</tr>
</table>
</body>
</html>